Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: Ylispuiden poistolle asetettiin kahdeksi ensimm‰iseksi kymmenvuotiskaudeksi 1 300 ha vuodessa, kolmannella kymmenvuotiskaudella se laskentateknisist‰ syist‰ muodostui n. 800 ha suuruiseksi.
sme: Guhkes, boares muoraid čuohppamii ásahuvvui guovtti vuosttas logijagášbadjái 1 300 há jagis, goalmmát logijagášbaji áigge dat árvvoštallanteknihkalaš sivaid dihte šattai s. 800 há sturrosažžan.

source: Paliskuntasopimukset rajattiin hakkuutoiminnan ulkopuolelle koko laskentakauden ajaksi, mutta ne sis‰ltyv‰t esitetyiss‰ tilavuustarkasteluissa mets‰talousalueeseen ja sen puustoon.
sme: Bálgossoahpamušat ráddjejuvvojedje muorračuohppandoaimma olggobeallai oppa árvvoštallanbaji áigái, muhto dat gullet ovdanbukton geassodárkkistemiin vuovdedoalloguvlui ja dan vuovdái.

source: Mets‰talousalueen ulkopuoliset alueet k‰sitt‰v‰t mm. luonnonsuojelu- ja er‰maa-alueet sek‰ luontaistalousalueet.
sme: Vuovdedoallo-guovllu olggobeale guovlluide gullet ee. luonddusuodjalan- ja meahcceguovllut sihke luondduealáhusguovllut.

source: Valitun suunnitelman mukaisesti toimittaessa Yl‰-Lapin mets‰varat kasvavat noin 15,6 milj. m tulevan 30 vuoden aikana.
sme: Go doibmojuvvo válljejuvvon plána mielde Davvi-Sámi vuovderiggodagat lassánit sullii 15,6 milj. m čuovvovaš 30 jagi áigge.

source: Suunnitelman tavoitteen mukaisella 115 000 m vuosittaisella hakkuum‰‰r‰ll‰ puuston tilavuuden arvioidaan kasvavan Yl‰-Lapissa suunnitelmakauden aikana nykyisest‰ 40,1 milj. m:sta ollen vuonna 2022 noin 45,0 milj. m ja 30 vuoden kuluttua 55,7 milj. m.
sme: Plána ulbmila mielde 115 000 m jahkásaš muorračuohppanmeriin vuovddi geassu árvvoštallo stuorrut Davvi-Sámis plánabaji áigge dálá 40,1 milj. m:is nu, ahte dat lea jagi 2022 sullii 45,0 milj. m ja 30 jagi geahčen 55,7 milj. m.

source: Mets‰talousalueen mets‰maan puuston tilavuus kasvaa nykyisest‰ 15,3 milj. m:sta vuoteen 2022 menness‰ 17,1 milj. m:iin ja 30 vuoden aikana 21,5 milj. m:iin hakkuista huolimatta.
sme: Vuovdedoalloguovllu vuovdeeatnama muoradaga geassu stuorru dálá 15,3 milj. m:is jagi 2022 rádjai 17,1 milj. m:ii ja 30 jagi áigge 21,5 milj. m:ii čuohppamiin fuolakeahttá.

source: Vastaavasti mets‰talousalueen ulkopuolisilla alueilla (luontopalveluiden hallinnassa olevilla alueilla ja Laatumaan kaava-alueilla) puuston tilavuus lis‰‰ntyy tasaisesti nykyisest‰ 24,9 milj. m:sta vuoteen 2042 menness‰ 34,2 milj. m:iin.
sme: Go fas vuovdedoalloguovllu olggobeale guovlluin (guovlluin, mat leat luondobálvalusaid hálddus ja Laatumaa lávvaguovlluin) vuovddi geassu lassána dássidit dálážis 24,9 milj. m:is jagi 2042 rádjai 34,2 milj. m:ii (Govva 28).

source: Kuva 28. Puuston tilavuuden kehittyminen Yl‰-Lapissa 20122042.
sme: Govva 28. Muoraid geasu ovdáneapmi Davvi-Sámis 2012 - 2042.

source: Mets‰talousalueiden ulkopuolisten metsien ik‰rakenteen kehittyminen mets‰maalla on esitetty kuvassa Kuva 29. Yli 140-vuotiaiden metsien pinta-ala mets‰talousalueiden ulkopuolisilla alueilla kasvaa nykyisest‰ 247 400 hehtaarista kymmenen vuoden aikana noin 7 400 hehtaaria, ja 30 vuoden aikana noin 40 400 hehtaaria ik‰luokkien normaalin kehityksen seurauksena. Samalla ajanjaksolla nuorimmat ik‰luokat v‰henev‰t merkitt‰v‰sti: alle 20-vuotiaiden metsien pinta-ala v‰henee nykyisest‰ 23 100 hehtaarista noin 100 hehtaariin.
sme: Vuovdedoalloguovlluid olggobeale vuvddiid ahkeráhkadusa ovdáneapmi vuovdeeatnamis lea ovdanbukton govas 29. Badjel 140-jahkásaš vuvddiid viidodat vuovdedoalloguovlluid olggobeale guovlluin stuorru dálážis 247 400 hektáras logi jagi áigge sullii 7 400 hektára, ja 30 jagi áigge sullii 40 400 hektára ahkeluohkáid normála ovdáneami čuovvumuššan ahkeluohkát geahppánit mearkkašahtti láhkai: vuollel 20-jahkásaš vuvddiid viidodat geahppána dálá 23 100 hektáras sullii 100 hektárai.

source: Palojatkumosuunnitelman mukaisilla ennallistamispoltoilla syntyy nuorten kehitysluokkien metsi‰, mutta pinta-alavaikutus on koko mets‰maan pintaalaan n‰hden hyvin pieni.
sme: Vuovdebuollinplána mielde luondduviđá máhcahanboaldimiin šaddet nuorra ovdánankategoriijavuovddit, muhto viidodatváikkuhus oppa vuovdeeatnama viidodaga ektui lea hui unni.

source: Kuva 29. Mets‰talousalueiden ulkopuolisten metsien ik‰rakenteen kehittyminen mets‰maalla.
sme: Govva 29. Vuovdedoalloguovlluid olggobeale vuvddiid ahkeráhkadusa ovdáneapmi vuovdeeatnamis.

source: Vuosi Mets‰talousalueiden mets‰maalla suunnitelman mukaisilla toimenpiteill‰ tulevan 30 vuoden aikana yli 140-vuotiaiden metsien osuus s‰ilyy korkeana ollen koko tarkastelujakson yli 50 % mets‰talousalueen mets‰maan pinta-alasta.
sme: Vuovdedoalloguovlluid vuovdeeatnamis plána mielde doaibmabijuin boahtti 30 jagi áigge badjel 140-jahkásaš vuvddiid ossodat seailu allagin, nu ahte dat lea oba guorahallanbaji badjel 50 % vuovdedoalloguovllu vuovdeeatnama viidodagas.

source: Alle 40-vuotiaiden metsien m‰‰r‰ v‰henee alle puoleen vuoden 2012 pinta-alasta.
sme: Vuollel 40-jahkásaš vuvddiid mearri geahppána vuollái beallái jagi 2012 viidodagas.

source: T‰t‰ vanhempien metsien pinta-alat lis‰‰ntyv‰t kaikissa ik‰luokissa nykytasoon verrattuna tulevan 30 vuoden aikana.
sme: Dáid boarrásut vuvddiid viidodagat sturrot buot ahkeluohkáin dálá dási ektui boahtti 30 jagi áigge.

source: Poikkeuksen muodostavat yli 140-vuotiaat mets‰t, joiden pinta-ala v‰henee nykyisest‰ 148 500 hehtaarista vuoteen 2022 menness‰ 5 900 hehtaaria.
sme: Spiehkastaga dahket badjel 140-jahkásaš vuovddit, maid viidodat geahppána dálážis 148 500 hektáras jagi 2022 rádjai 5 900 hektára.

source: (Kuva 30).
sme: (Govva 30).

source: Kuva 30. Mets‰talousalueen metsien ik‰rakenteen kehittyminen mets‰maalla.
sme: Govva 30. Vuovdedoalloguovllu vuvddiid ahkeráhkadusa ovdáneapmi vuovdeeatnamis.

source: 7.3 Muut alueelliset suunnitelmat
sme: jagi 7.3 Eará guovloplánat

source: Mets‰hallituksen valtion viranomaisen roolissa tulee toiminnassaan etsi‰ tapoja toteuttaa valtakunnallisia alueidenk‰yttƷtavoitteita.
sme: Meahciráđđehus stáhta virgeoapmahačča rollas galgá doaimmastis ohcat vugiid ollašuhttit riikkadási guovlluidgeavahanulbmiliid.

source: Laadittu suunnitelma toteuttaa valtakunnallisia alueiden k‰ytƷn tavoitteita (VAT) laajalti.
sme: Ráhkaduvvon plána ollašuhttá riikkaviidosaš guovlluid geavaheami ulbmiliid (RGU/VAT) viidát.

source: Lis‰ksi VAT toteutuu suunnitelman l‰htƷkohtana k‰ytettyjen alueen maakuntakaavojen sek‰ yleis- ja asemakaavojen kautta.
sme: Dasa lassin RGU ollašuvvá plána vuolggasadjin adnojuvvon guovllu eanangoddelávaid ja sajádatlávaid bokte.

source: Yl‰-Lapin luonnonvarasuunnitelma toteuttaa VAT:ia sen yleistavoitteisiin lukeutuvissa luonnon voimavarojen kest‰v‰ss‰ hyƷdynt‰misess‰ sek‰ elinymp‰ristƷjen ekologisen, taloudellisen sosiaalisen ja kulttuurisen kest‰vyyden edist‰misess‰, kansallisen kulttuuriymp‰ristƷn ja rakennusperinnƷn sek‰ niiden alueellisesti vaihtelevan luonteen s‰ilymisess‰.
sme: Davvi-Sámi luondduriggodatplána ollašuhttá RGU dan oppalašulbmiliidda gulli luonddu riggodagaid bistevaš ávkkástallamis sihke eallinbirrasiid ekologalaš, ekonomalaš, sosiálalaš ja kultuvrralaš bistevašvuođa ovddideamis, álbmotlaš kultur- birrasa ja huksenárbbi sihke daid guovlluguovdasaččat molsašuddi luonddu seailumis.

source: VAT:n yleistavoitteiden mukaisia ovat myƷs suunnitelman linjaukset luonnon monimuotoisuuden s‰ilymisen, ekologisten yhteyksien, luonnon moninaisk‰ytƷn edellytyksien ja suojelu- ja er‰maa-alueiden kest‰v‰n hyƷdynt‰misen suhteen.
sme: RGU oppalašulbmiliid mielde leat maiddái plána linnjádahkamat luonddu máŋggabealatvuođa seailuma, ekologalaš oktavuođaid, luonddu lotnolasgeavahusa eavttuid ja suodjalan- ja meahcceguovlluid bistevaš ávkkástallama oasil.

source: Maank‰ytƷn linjauksilla ja mm. maastoliikenteen k‰yt‰nnƷill‰ edistet‰‰n niin ik‰‰n hiljaisten alueiden s‰ilymist‰.
sme: Eanagea-vahusa linnjádahkamiin ja ee. meahccejohtalusa geavadiiguin ovddiduvvo maiddái jaskes guovlluid seailun.

source: Suunnitelman l‰htƷkohdat ja linjaukset toteuttavat myƷs VAT:n mukaista luonnonvarojen kest‰v‰‰ hyƷdynt‰mist‰ siten, ett‰ turvataan luonnonvarojen saatavuus myƷs tuleville sukupolville.
sme: Plána vuolggasajit ja linnjádahkamat ollašuhttet maiddái RGU čuovvu luondduriggodagaid bistevaš ávkkástallama nu, ahte dorvvastuvvojit luondduriggodagaid oažžun maiddái boahttesohkabuolvvaide.

source: n Luonnonvarasuunnitelma toteuttaa myƷs VAT:n linjauksia monien erityistavoitteiden osalta.
sme: Luondduriggodatplána ollašuhttá maiddái RGU linnjádahkamiid máŋggaid earenoamášdárbbuid oasil.

source: Mets‰hallituksen toimintaperiaatteet ja linjaukset ovat yhtenev‰t mm. maanpuolustuksen ja rajavalvonnan tarpeiden huomioimisessa, uusiutuvien energial‰hteiden k‰ytƷn edist‰misess‰, valtakunnallisesti merkitt‰vien kulttuuriymp‰ristƷjen ja luonnonperinnƷn arvojen s‰ilytt‰misess‰ sek‰ ekologisesti tai virkistysk‰ytƷn kannalta merkitt‰vien ja yhten‰isten aluekokonaisuuksien s‰ilytt‰misess‰.
sme: Meahciráđđehusa doaibmanprinsihpat ja linnjádahkamat leat ovttaláganat ee. eatnanbealuštusa ja rádjegohcima dárbbuid vuhtiiváldimis, ođasmahtti energiijagálduid geavahusa ovddideamis, riikaviidosaččat mearkkašahtti kulturbirrasiid ja luondduárbbi árvvuid seailluheamis sihke ekologalaččat dahje lustageavahusa geažil mávssolaš ja oktilaš guovloollisvuođaid seailluheamis.

source: Tunturi-Lapin ja Pohjois-Lapin maakuntakaavat on huomioitu luonnonvarasuunnitelman laadinnassa.
sme: Duottar-Sámi ja Davvi-Sámi eanangoddelávat leat váldon vuhtii luondduriggodatplána ráhkadeamis.

source: Viranomaisena Mets‰hallituksen on alueiden k‰ytƷn suunnittelussa pyritt‰v‰ edist‰m‰‰n kaavan toteutumista.
sme: Virgeoapmahažžan Meahciráđđehus galgá guovlluid geavaheami plánemis geahččalit ovddidit láva ollašuhttima.

source: Kaavassa on osoitettu alueita mm. maa- ja mets‰talouden, luontaistalouden, poronhoidon, maiseman, kulttuuriymp‰ristƷjen, luonnonsuojelun ja reitistƷjen osalta.
sme: Lávii leat merkejuvvon ee. eana- ja vuov-dedoalu, luondduealáhusa, boazodoalu, duovdaga, kulturbirrasiid, luonddusuodjaleami ja johtolagaid guoski guovllut.

source: Maakuntakaavojen matkailun kehitt‰misen kohdealueet sis‰ltyv‰t Mets‰hallituksen virkistysk‰ytƷn painopistealueisiin.
sme: Eanangoddelávaid turismma ovddidančuozáhatguovllut gullet Meahciráđđehusa lustageavahusa deaddočuokkesguovlluide.

source: Alueen monik‰yttƷmets‰t, joilla mets‰talous toimii, ovat maakuntakaavojen mukaisia mets‰talous- ja poronhoitovaltaisia alueita (M tai M1).
sme: Guovllu lotnolasgeavahusvuovddit, main vuovdedoallu doaibmá, leat eanangoddelávaid čuovvu vuovdedoallo- ja boazodoallováldoguovllut (M dahje M1).

source: Vastaavasti luontaistalousalueiden tai luontaistalous- ja poronhoitovaltaisten (Ms, MS-1), suojelu- ja er‰maa-alueiden (S, SL) rajaukset ja merkinn‰t ovat yhtenev‰t.
sme: Seamma láhkai luonddue-aláhusguovlluid dahje luondduealáhus- ja boazodoallováldoguovlluid (Ms, MS-1), suodjalan- ja meahcceguovlluid (S, SL) ráddjemat ja mearkumat leat ovttaláganat.

source: MyƷs maa- ja mets‰talousvaltaiset alueet, joilla on erityist‰ ulkoilun ohjaamistarvetta (MU) sis‰ltyv‰t Inarin retkeilyalueeseen tai maakuntakaavan kanssa yhteneviin virkistysk‰ytƷn painopistealueisiin.
sme: Maiddái eana- ja vuovdedoallováldoguovllut, main lea mearkkašahtti olgolihkadeami oahpistandárbu (MU), gullet Anára vánddardanguvlui dahje eanangoddelávain ovttalágan lustageavahusa deaddočuokkesguovlluide.

source: MyƷs saamelaisaluetta koskeva suositus uudistamismenetelmist‰ ja maanmuokkauksesta ovat yhtenev‰t Mets‰hallituksen linjausten kanssa.
sme: Maiddái sámeguovllu guoski ávžžuhus ođastusvugiin ja eanaduktemis leat ovttaláganat Meahciráđđehusa n linnjádahkamiiguin.

source: KaavamerkintƷjen ja -m‰‰r‰ysten toteutumista edesauttaa se, ett‰ tiedot on viet‰viss‰ Mets‰hallituksen paikkatietoaineistoon osaksi suunnitteluj‰rjestelm‰‰.
sme: Lávvamearkumiid ja –mearrádusaid ollašuhttima veahkeha dat, ahte dieđut leat doalvumis Meahciráđđehusa báikediehtomateriálii oassin plánenvuo-gádaga.

source: Toisaalta maakuntakaavoja laadittaessa kaavoitusviranomainen saa k‰yttƷƷns‰ Mets‰hallituksen aineistoja.
sme: Nuppádassii eanangoddelávaid ráhkadettiin lávenvirgeoapmahaš oažžu iežas atnui Meahciráđđehusa materiála.

source: Lapin matkailustrategiassa 20112014 on Mets‰hallituksen teht‰v‰ksi Lapin mat kailun kehitt‰misess‰ osoitettu kansallispuistojen vetovoiman kehitt‰minen sek‰ luontomatkailun infrastruktuurin yll‰pito ja kehitt‰mien.
sme: Sámi turismastrategiijas 2011−2014 lea Meahciráđđehusa doaibman Sámi turismma ovddideamis čujuhuvvon álbmotmehciid geasuhanfámu sihke luondduturismma infrastruktuvrra bajásdoallu ja ovddideapmi.

source: N‰m‰ kaikki sis‰ltyv‰t luonnonvarasuunnitelman painotuksiin.
sme: Dát buot gullet luondduriggodatplána deattuhančuoggáide.

source: MyƷs suunnitelmien tavoitteet mm. eri maank‰yttƷmuotojen huomioimiseksi maank‰ytƷn suunnittelussa ja kest‰v‰n kehityksen sek‰ painopisteiden suhteen tukevat toisiaan.
sme: Maiddái plánaid ulbmilat ee. sierra eanageavahanvugiid vuhtii váldima dihte eanageavahusa plánemis ja bistevaš ovddideami sihke deaddočuoggáid ektui dorjot nubbi nuppiid.

source: Kilpisj‰rvell‰ k‰ynnistetyn yleiskaavatyƷn pohjana k‰ytett‰v‰ss‰ Kilpisj‰rvi 2020 kehitt‰missuunnitelmassa on kuvattu alueen toiminnallisen nykytilan kuvaus ja kehitt‰missuunnitelma elinkeinotoiminnan ja erityisesti matkailun n‰kƷkulmasta.
sme: Gilbbesjávrris álggahuvvon oppalašláva vuođđu Gilbbesjávrri 2020 ovddidanplánas lea ovdanbukton guovllu doaibmamii guoski dálá dili govvideami ja ovddidanplána ealáhusdoaimma ja earenoamážit turismma geahččanguovllus.

source: Suunnitelmaa k‰ytet‰‰n pohjana myƷs Kilpisj‰rvell‰ k‰ynnistetyss‰ yleiskaavatyƷss‰.
sme: Plána geavahuvvo vuođđun maiddái Gilbbesjávrris álggahuvvon oppalašlávvabarggus.

source: Kehitt‰missuunnitelman mukaan alueen luonto, sen s‰ilyminen vetovoimaisena ja k‰yttƷ palveluihin, hallitusti, suunnitellusti ja harkitusti on keskeinen kehitt‰misen tavoite.
sme: Ovddidanplána mielde guovllu luondu, dan seailun geasuheaddjin ja dan geavahus bálvalusaide ráđđen-, plánen- ja árvvoštallanvuogi mielde lea guovddáš ovddideami ulbmil.

source: Mets‰hallituksen linjaukset tukevat t‰t‰ tavoitetta, ja alueen merkitt‰vimp‰n‰ maanomistajana ja keskeisen‰ luontomatkailun toimijana sill‰ on hyv‰t edellytykset tukea k‰yt‰nnƷn toimissaan Kilpisj‰rven kehitt‰mistavoitteita.
sme: Meahciráđđehusa linnjádahkamat dorjot dán ulbmila, ja guovllu dehálamos eana-oamasteaddjin ja guovddáš luondduturismma doaibmin das leat buorit vejolašvuođat doarjut geavatlaš doaimmaidisguin Gilbbesjávrri ovddidanulbmiliid.

source: Tenonlaakson kehitt‰missuunnitelma 2020 sis‰lt‰‰ kehitt‰missuunnitelman sek‰ osayleiskaavat Tenojokilaakson ja Inarinjokilaakson sek‰ Utsjokilaakson alueelle.
sme: Deanuleagi ovddidanplána 2020 sisttisdoallá ovddidanplána sihke oasseoppalašlávaid Deanuleagi, Anárjoga leagi ja Ohcejoga leagi guvlui.

source: Mets‰hallituksen tekem‰t ratkaisut edist‰v‰t Utsjoen asettamia tavoitteita mm.
sme: Meahciráđđehusa dahkan čovdosat ovddidit Ohcejoga ásahan ulbmiliid ee. eanageavahusas luonddu ja dan geasu

source: maank‰ytƷss‰ luonnon ja sen vetovoimatekijƷiden s‰ilytt‰misess‰, luontomatkailun ja reitistƷn kehitt‰misess‰, maastoliikenteen rajoittamisessa, porotalouden ja muiden luontaiselinkeinojen turvaamisessa sek‰ kaavoituksessa.
sme: handahkkiid doalaheamis, luondduturismma ja johtolagaid ovddideamis, meahccejoh-talusa ráddjemis, boazodoalu ja eará luondduealáhusaid dorvvasteamis sihke lávemis.

source: Luonnonvarasuunnitelman virkistysk‰yttƷ‰ koskevat linjaukset tukevat myƷs EnontekiƷn kehitt‰misstrategiaa ja toimenpideohjelmaa vuosille 20112015. Kehitt‰mis
sme: Luondduriggodatplána lustageavahusa guoski linnjádahkamat dorjot maiddái Eanodaga ovddidanstrategiija ja doaibmabidjoprográmma jagiide 2011−2015.

source: strategiassa visioidaan, ett‰ vuonna 2015 EnontekiƷ on mm. johtava vastuullisen luontomatkailun kohde, jonka perustan muodostavat laajat er‰maat.
sme: Ovddidanstrate-giijas hábmejuvvo, ahte jagi 2015 Eanodat lea ee. njunuš ovddasvásttolaš luonddu-turismma čuozáhat, man vuođu ráhkadit viiddis vuovdeeatnamat.

source: Matkailun ja muiden elinkeinojen n‰hd‰‰n luovan hyvinvointia ja edellytykset palvelujen kehittymiselle ja uusien tyƷpaikkojen syntymiselle.
sme: Turisma ja eará ealáhusat buktet buresbirgejumi ja vejolašvuođaid bálvalusaid ovddideapmái ja ođđa bargosajiid šaddamii.

source: Sek‰ luonnonvarasuunnitelma ett‰ EnontekiƷn kehitt‰misstrategia nostavat esille eri elinkeinojen tasapuolisen huomioinnin ja hyvinvointipalveluiden tuottamisessa poikkihallinnollisen yhteistyƷn.
sme: Sihke luondduriggodatplána ja Eanodaga ovddidanstrategiija buktet ovdan iešguđetge ealáhusaid objektiivvalaš vuhtii váldima ja buresbirgenbál-valusaid buvttadeamis hálddahuslaččat rasttildeaddji ovttasbarggu.

source: Laadittu luonnonvarasuunnitelma tukee Lapin Mets‰ohjelman 20112015 visiota ja strategisia linjauksia muun muassa vesiensuojelun tehostamiseksi, bioenergian toimitusten turvaamiseksi, eri elinkeinojen tyƷ- ja toimintamahdollisuuksien toimintaedellytysten s‰ilytt‰miseksi sek‰ sidosryhmien keskin‰isen yhteistyƷn lis‰‰miseksi.
sme: Ráhkaduvvon luondduriggodatplána doarju Sámi Vuovdeprográmma 2011−2015 oainnu ja strategalaš linjemiid earret eará čáziidsuodjaleami beavttálmahttima, bioenergiija doaimmahusaid dorvvasteami, iešguđetge ealáhusaid bargo- ja doaibmavejolašvuođaid seailluheami dihte sihke čanasjoavkkuid gaskasaš ovttasbarggu lasideami dihte.

source: MyƷs Inarin kunta on tuonut suunnittelutyƷn aikana esiin tarpeen turvata paikallisten kaukol‰mpƷlaitosten energiapuun saanti.
sme: Maiddái Anára gielda lea buktán ovdan plánenbarggu áigge dárbbu sihkkarastit báikkálaš gáiddusliggenlágádusaid energiijamuora oažžuma.

source: n Seuranta
sme: 8 Čuovvun

source: Yl‰-Lapin luonnonvarasuunnitelman seurantaan on valittu 34 mittaria, jotka kuvaavat luonnonvarojen k‰ytƷn ekologista, sosiaalista ja taloudellista kest‰vyytt‰.
sme: D a v v i - S á m i l u o n d d u r i g g o d a t p l á n a č u o v v u m a v á r á s l e a t v á l -l j e j u v v o n 3 4 m i h t t á r a, m a t č i l g e j i t l u o d d u r i g g o d a g a i d g e a v a -heami ekologalaš, sosiálalaš ja ekonomalaš bistevašvuođa.

source: Mittareiden avulla seurataan suunnitelman linjausten ja toimintaohjelman toteutumista, toimintaedellytyksi‰ sek‰ toimintaymp‰ristƷn muutoksia.
sme: Mihttáriiguin čuovvut plána linjemiid ja doaibmaprográmma ollašuvvama, doaibma- eavttuid sihke doaibmabirrasa nuppástusaid.

source: Seuranta toteutetaan osana vuosittaista raportointia esimerkiksi toimintakertomuksissa ja neuvottelukuntien toiminnan osana.
sme: Čuovvun ollašuhtto oassin jahkásaš raporterema ovdamearkan doaibmačilgehusain ja ráđđádallangottiid doaimma oas-sin.

source: Vastuu mittaritietojen ker‰‰misest‰ on tulosalueilla.
sme: Ovddasvástádus mihttárdieđuid čoaggimis lea boađusguovlluin.

source: Sanallisista arvioista pyydet‰‰n lis‰ksi arvosana 1–5.
sme: Sánálaš árvvoštallama lassin bivdojuvvo árvosátni 1–5.

source: Luonnonvarasuunnitelman v‰litarkastus tehd‰‰n viiden vuoden kuluttua.
sme: Luondduriggodatplána gaskadárkkisteapmi dahkko viđa jagi geahčen.

source: T‰llƷin tarkastetaan suunnitelman tavoitteiden ja reunaehtojen toteutumista sek‰ luonnonvarojen kest‰v‰n k‰ytƷn yleist‰ kehityst‰ osallistavaa toimintatapaa k‰ytt‰en.
sme: Dalle dárkkis-tuvvojit plána ulbmiliid ja ravdagáibádusaid ollašuvvan sihke luondduriggodagaid bistevaš geavahusa oppalaš ovdáneapmi nu ahte geavahuvvo oassálasti doaibman-vuohki.

source: YhteistyƷryhm‰ arvioi toteutuksen onnistumista viimeist‰‰n v‰litarkastuksen yhteydess‰.
sme: Ovttasbargojoavku árvvoštallá ollašuhttima lihkostuvvama maŋimustá gas-kadárkkisteami oktavuođas.

source: Yhteiskunnalliset tavoitteet ja vuorovaikutus 1. Mets‰hallituksen tyƷpaikat (htv) tulosalueittain ja arvio vaikutuksista aluetalouteen
sme: Servodatlaš ulbmilat ja vuorrováikkuhus 1. M e a h c i r á đ đ e h u s a b a r g o s a j i t (o b j) i e š g u đ e g e b o a đ u s g u o v l l u s j a á r v v o š t a l l a n v á i k k u h u s a i n guovloekonomiijai

source: 2. Lapin neuvottelukunnan, kuntakohtaisten neuvottelukuntien, Saamelaisk‰r‰jien sek‰ Kolttien kyl‰kokouksen arviot toiminnasta
sme: 2. S á m i r á đ đ á d a l l a n g o t t i, i e š g u đ e g e g i e l d d a g u o s k i r á đ đ á d a l l a n g o t t i i d, S á m e d i k k i s i h k e n u o r t a l a š r á đ i árvvoštallamat doaimmas

source: Mets‰hallitus Yl‰-Lapissa 3. Saamelaispaliskuntien, Saamelaik‰r‰jien ja Kolttien kyl‰kokouksen arvio Mets‰hallituksen toiminnasta (kirjallinen arvio ker‰t‰‰n yhteis- toimintap‰ivien yhteydess‰) 4. Sidosryhm‰yhteistyƷ: yhteydenpito muihin tahoihin (kpl) 5. Kuntakohtaisten neuvottelukuntien arvio paikallisten ihmisten oikeuksien toteutumisesta
sme: Meahciráđđehus Davvi-Sámis 3. S á m e b á l g o s i i d, S á m e d i k k i j a N u o r t a l a š r á đ i á r v v o š t a l l a n M e a h c i r á đ đ e h u s a d o a i m m a s (č á l a l a š á r v v o š t a l l a n č o g g o j u v v o o k t a s a š d o a i b m a b e i v v i i d oktavuođas) 4. Č a n a s j o a v k o o v t t a s b a r g u: o k t a v u o đ a d o a l l a n e a r á beliide (st)

source: 6. Kotitarvepuun myynti (m) ja asiakasm‰‰r‰
sme: 6. Ruovttudárbomuoraid vuovdin (m3) ja áššehasmearri

source: Maank‰ytƷn kehitys 7. Maank‰yttƷluokkien jakauma (ha, %): mets‰talous (monik‰yttƷmets‰t, rajoitetun k‰ytƷn alueet ja mets‰taloustoiminnan ulkopuoliset alueet, tarkastelu myƷs ik‰luokittain), er‰maa-alueet, suojelualueet, -ohjelmat ja -mets‰t, virkistysmets‰t, detaljikaavat, muut
sme: vuovddit, ráddjejuvvon geavahusa guovllut ja vuovdedoallodoaimma olggobeale guovllut, guorahallan maiddái ahkeluohkáid mielde), meahcceguovllut, suodja- languovllut, -prográmmat ja –vuovddit, lustageavahusvuovddit, detáljalávat, earát

source: 8. Hoito- ja k‰yttƷsuunnitelmien ajantasaisuus (valmistumisvuosi ja p‰ivitystilanne)
sme: 8. Dikšun- ja geavahanplánaid áigái heivvolašvuohta (válmmaštuvvanjahki ja beaivádandilli)

source: 9. Vuokra-alueiden m‰‰r‰ (kpl, ha) vuokra-aluetyypeitt‰in
sme: 9. Láigoguovlluid mearri (st, há) láigoguovlotiippaid mielde

source: Luonnonsuojelu 10. Selvitykset, inventoinnit ja seurannat (kpl, ha, rahoitus €)
sme: Luonddusuodjaleapmi 10. Čielggadeamit, inventeremat ja čuovvulahttimat (st, há, ruhtadeapmi €)

source: 11. Havaittujen uhanalaisten lajien esiintymien m‰‰r‰ (kpl)
sme: 11. Áicojuvvon áitatvuloš šlájaid gávdnosiid mearit (st)

source: 12. Havaittujen kulttuuriperintƷkohteiden m‰‰r‰ (kpl)
sme: 12. Áicojuvvon kulturárbečuozáhagaid mearri (st)

source: 13. Luontokohteiden s‰ilyminen hakkuissa
sme: 13. Luonddučuozáhagaid seailun muorračuohppamiin

source: 15. Yli 140-vuotiaiden metsien pinta-ala (ha) ja osuus (%) mets‰maan pinta-alasta
sme: 15. Badjel 140-jahkásaš vuvddiid viidodat (há) ja oassi (%) vuovdeeatnama viidodagas

source: Er‰asiat 16. Kalatalousneuvottelukuntien arvio vaelluskalakantojen tilasta
sme: Meahcceáššit 16. Guolledoalloráđđádallangottiid árvvoštallan johkaguollenáliid dilis

source: 17. Mets‰stys-, kalastus-, ja maastoliikennelupam‰‰r‰t ja –tulot (kpl, €) lupatyypeitt‰in
sme: 17. Meahcástan -, guolástan-, ja meahccejohtaluslohpemearit ja –boađut (st, €) lohpetiippaid mielde

source: 18. Mets‰st‰j‰m‰‰r‰t kunnittain (hlƷ)
sme: 18. Meahcásteaddjimearit iešguđege gielddas (olmmoš)

source: 20. Maastoliikenneurien ja -reittien m‰‰r‰ (km)
sme: 20. Meahccejohtalusvuojáhagaid ja –johtolagaid mearri (km)

source: 21. Valvontatapahtumien m‰‰r‰ (kpl) tapahtumatyypeitt‰in
sme: 21. Gohcindáhpáhusaid mearri (st) dáhpáhustiippaid mielde

source: 23. Palvelurakenteiden m‰‰r‰ (kpl) kuntoluokittain ja retkeilyreittien m‰‰r‰ (m), sis. kelkkareitistƷ
sme: 23. Bálvalanráhkadusaid mearri (st) ortnetluohkáid mielde ja vánddardanjohtolagaid mearri (m), sisttisdoallá gielkávuojáhagaid
